tap "homebrew/bundle"
brew "argocd"
brew "git"
brew "go"
brew "qemu"
brew "helm"
brew "jq"
brew "kind"
brew "krew"
brew "kubernetes-cli"
brew "kubectx"
brew "kubeseal"
brew "kustomize"
brew "minikube"
brew "openshift-cli"
brew "podman"
brew "pythonz"
brew "tektoncd-cli"
brew "tree"
brew "watch"
brew "wget"
cask "github"
cask "docker"
cask "google-chrome"
cask "visual-studio-code"
cask "podman-desktop"
cask "slack"
cask "vagrant"
cask "postman"
