tap "homebrew/bundle"
tap "cantino/mcfly"
brew "argocd"
brew "git"
brew "go"
brew "qemu"
brew "helm"
brew "jq"
brew "yq"
brew "kind"
brew "krew"
brew "kubernetes-cli"
brew "kubectx"
brew "kubeseal"
brew "kustomize"
brew "minikube"
brew "openshift-cli"
brew "podman"
brew "python"
brew "tektoncd-cli"
brew "tree"
brew "watch"
brew "wget"
brew "tmux"
brew "cantino/mcfly/mcfly"
cask "spotify"
cask "vlc"
cask "github"
cask "docker"
cask "google-chrome"
cask "visual-studio-code"
cask "podman-desktop"
cask "slack"
cask "zoom"
cask "skype"
cask "microsoft-teams"
cask "discord"
cask "postman"
cask "iterm2"
cask "aerial"
cask "notion"
cask "whatsapp"
cask "telegram"
cask "copyclip"
cask "spectacle"
cask "utm"
cask "sensiblesidebuttons"
cask "unnaturalscrollwheels"
# cask "vagrant"
# cask "ngrok"
# cask "wireshark"
# cask "vnc-viewer"
# cask "gitkraken"
# cask "background-music"
# cask "teamviewer"
# cask "kap"
# cask "flux"
