tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "argocd"
brew "git"
brew "go"
brew "qemu"
brew "gcc"
brew "helm"
brew "jq"
brew "krew"
brew "kubernetes-cli"
brew "kubectx"
brew "kubeseal"
brew "kustomize"
brew "minikube"
brew "openshift-cli"
brew "podman"
brew "pythonz"
brew "tree"
brew "watch"
brew "wget"
cask "visual-studio-code"
cask "podman-desktop"
cask "vagrant"
